
/* Class = "NSWindow"; title = "Ειδική επικόλληση"; ObjectID = "5"; */
"5.title" = "Ειδική επικόλληση";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "Μέθοδος επικόλλησης"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Μέθοδος επικόλλησης";

/* Class = "NSButtonCell"; title = "Ανταλλαγή πολυμέσου με υπάρχον αντικείμενο"; ObjectID = "10"; */
"10.title" = "Ανταλλαγή πολυμέσου με υπάρχον αντικείμενο";

/* Class = "NSButtonCell"; title = "Εισαγωγή σε περιοχή χρόνου"; ObjectID = "11"; */
"11.title" = "Εισαγωγή σε περιοχή χρόνου";

/* Class = "NSButtonCell"; title = "Αντικατάσταση σε περιοχή χρόνου"; ObjectID = "16"; */
"16.title" = "Αντικατάσταση σε περιοχή χρόνου";

/* Class = "NSButtonCell"; title = "Επαγγελματικός διακόπτης"; ObjectID = "100007"; */
"100007.title" = "Επαγγελματικός διακόπτης";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100014"; */
"100014.title" = "OK";

/* Class = "NSButtonCell"; title = "Ακύρωση"; ObjectID = "100015"; */
"100015.title" = "Ακύρωση";

/* Class = "NSTextFieldCell"; title = "Μέθοδος επικόλλησης:"; ObjectID = "100025"; */
"100025.title" = "Μέθοδος επικόλλησης:";
